<template>
    <section class="has-bg">
        <div class="container">
            <img src="../../assets/images/img-01.jpg" alt="">
        </div>
    </section>
    <div class="container content">
        <h1 class="blog-title">BIZCUIT Solution ແນະນາທຸລະກິດໃຫ້ໃຊ້ AI
            ເພື່ອເພີ່ມປະສິດທິພາບທຸລະກິດ 5 ດ້ານໃນການເພີ່ມກາໄລ ແລະ
            ເພີ່ມໂອກາດການເຕີບໂຕຂອງທຸລະກິດ.</h1>

        <ul class="blog-info">
            <li>
                <p>
                    <i class="fa-brands fa-facebook"></i>
                    <i class="fa-brands fa-whatsapp"></i>
                    <i class="fa-light fa-link"></i>
                </p>
            </li>
            <li>
                <p><span>LEARNING</span><span>SME & STARTUP</span></p>
            </li>
            <li>17.MAY.2023</li>
        </ul>

        <div class="blog-detail">
            <p>ບິສກິຕ ໂຊລູຊັ່ນ ແມ່ນບໍລິສັດການວິເຄາະຂມູນທີ່ຊ່ວຍໃຫ້ແບຣນຕ່າງໆສາມາດເພີ່ມຍອດຂາຍ ແລະ ປັບປຸງການປະສານງານກັບລູກຄ້າ
                ໂດຍໃຊ້ເທກໂນໂລຢີປັນຍາປະດິດເປນຕົ້ນ.
                BIZCUIT Solution ແນະນາທຸລະກິດໃຫ້ໃຊ້ AI ເພື່ອເພີ່ມປະສິດທິພາບທຸລະກິດ 5 ດ້ານວິໄຈການຕະຫຼາດ, ປະຫຍັດງົບປະມານໃນການ
                ເຮດໂຄສະນາ, ສ້າງແຄມເປນເພື່ອເພີ່ມຍອດຂາຍ, ຕອບແຊດລູກຄ້າ 24ຊົ່ວໂມງ,
                ຊ່ວຍເພີ່ມກາໄລທີ່ສາມາດປັບໄດ້ໃນຫຼາກຫຼາຍອຸດສະຫະກາ
                ເຊ່ນ: ຮ້ານຄ້າຂາຍຍ່ອຍ, ອາຫານ, ການທ່ອງທ່ຽວ ແລະ ການບໍລິການໜ່ວຍງານພາກລັດ ຕະຫຼອດຈົນເຖິງອຸດສະຫະກາຮ້ານອາຫານສາມາດ
                ມີການເຕີບໂຕໄດ້ໃນຍຸກທຸລະກິດທີ່ຮ້ານອາຫານມີຄູ່ແຂງຫຼາຍ.
                Mr. Suthiphan Suthat Na Ayudya ຜູ້ກຕັ້ງ ແລະ ອານວຍການບໍລິສັດ BIZCUIT Solution ໄດ້ເປີດເຜີຍວ່າ ປັດຈຸບັນ,
                ເທກໂນໂລຢີ
                AI ສາມາດນາມາປະຍຸກໃຊ້ໃນຫຼາຍອຸດສະຫະກາລວມໄປເຖິງທຸລະກິດຮ້ານອາຫານທີ່ກາລັງເຕີບໂຕຈາກຂມູນທາງສູນວິໄຈກະສິກອນໄທ
                ຄາດໄວ້ວ່າທຸລະກິດອາຫານປີນີ້ຈະມີມູນຄ່າ 4.18 - 4.25ແສນລ້ານບາດ ຫຼື 2.7%-4.5
                ເນື່ອງຈາກເປນກຸ່ມທຸລະກິດແຖວໜ້າທີ່ໄດ້ຮັບປັດໄຈ
                ທາງບວກຈາກການເຄື່ອນໄຫວທາງເສດຖະກິດປົກກະຕິໃນປະເທດ. ແລະ ເຮດໃຫ້ກາລັງການຊື້ນັ້ນດີຂຶ້ນ ລວມທັງການຟື້ນຕົວຂອງການທ່ອງ
                ທ່ຽວ ບວກ ກັບ ພຶດຕິ ກາຄວາມປາຖະຫນາຂອງຜູ້ ບໍ ລິ ໂພກຢູ່ ນອກບ້ານ ຜູ້ທີ່ຢາກອອກໄປກິນເຂ້ານອກບ້ານ ຫຼື hang out
                ກັບຫມູ່ເພື່ອນ ແລະ
                ຄອບຄົວ. ປັດຈຸບັນ, ຄົນລຸ້ນໃໝ່ສ່ວນຫຼາຍກໍສົນໃຈປະກອບທຸລະກິດຮ້ານອາຫານຫຼາຍຂຶ້ນອີກດ້ວຍ.
                ນອກຈາກນີ້, ຍັງມີທຸລະກິດໃນກຸ່ມອຸດສະຫະກາ ຮ້ານຄ້າຂາຍເຄື່ອງຍ່ອຍ, ອາຫານ, ການທ່ອງທ່ຽວ ແລະ ການບໍລິການ,
                ຕົວແທນຈາໜ່າຍລົດ
                ແລະ ສູນບໍລິການຫຼັງການຂາຍ, ປະກັນໄພ ຈົນໄປເຖິງໜ່ວຍງານພາກລັດ ທີ່ສາມາດນາເອາ ເທກໂນໂລຢີ AI
                ນາໄປປະຍຸກໃຊ້ເພື່ອເພີ່ມປະສິດທິພາບໃນການດາເນີນທຸລະກິດ, ການບໍລິຫານຕົ້ນທຶນເຮດໃຫ້ມີກາໄລເພີ່ມຂຶ້ນ ໂດຍນາໃຊ້ເທກໂນໂລຢີ
                AI
                ເຂ້າໄປເພີ່ມປະສິດທິພາບໃນການເຮດວຽກໄດ້ 5 ດ້ານຄື: 1. ການວິໄຈທາງການຕະຫຼາດ:
                ສາມາດລວບລວມຄວາມເພິ່ງພໍໃຈຂອງລູກຄ້າໄດ້ຢ່າງວ່ອງໄວຈາກລູກຄ້າທີ່ໃຊ້ບໍລິການເຮາ
                ດ້ວຍຕົ້ນທຶນທີ່ໜ້ອຍກ່ວາ ແທນການເຮດວິໄຈທີ່ໃຊ້ແບບສອບຖາມແບບດັ້ງເດີມທີ່ໃຊ້ເວລາເກບແລະລວບລວມດົນ
                ຂມູນກໍບອັບເດດກັບຄວາມຕ້ອງການຂອງຕະຫຼາດຜູ້ບໍລິໂພກທັງຍັງໃຊ້ງົບປະມານທີ່ສູງ.
                2. ການວາງງົບປະມານເພື່ອໂຄສະນາ: ປະຫຍັດງົບປະມານ, ການົດກຸ່ມເປ້າໝາຍໃຫ້ຊັດເຈນຂຶ້ນ,
                ເຮດໃຫ້ເຈ້າຂອງທຸລະກິດຮູ້ວ່າສື່ໂຄສະນາໃນຊ່ອງທາງຕ່າງໆ ທີ່ລົງທຶນໄປນັ້ນ.
                ສ້າງຜົນກາໄລກັບມາເທ່າໃດດ້ວຍການຂັດແຍກຂມູນກຸ່ມ,
                ວາງແຜນການບໍລິຫານງົບປະມານໂຄສະນາທາງສື່ສັງຄົມອອນລາຍໄປໄດ້ຫຼາຍກຸ່ມໄດ້ຊັດເຈນ, ຫຼຸດຜ່ອນການໃຊ້ຈ່າຍທີ່ບເກີດປະໂຫຍດ.
                3. ການອອກແບບແຄມເປນການຕະຫຼາດເພື່ອເພີ່ມຍອດຂາຍ: ມີປະສິດທິພາບ ໂດຍການນາເອາຂມູນພຶດຕິກາລູກຄ້າ
                ມາພັດທະນາຕຍອດເພື່ອກະຕຸ້ນຍອດຂາຍຢ່າງມີປະສິດທິພາບ ແລະ ສາມາດກວດວັດຜົນທີ່ໄດ້ຮັບໄດ້.
                4. ການໃຫ້ບໍລິການຕອບແຊດລູກຄ້າ 24 ຊົ່ວໂມງ: ເພື່ອຮັບຮູ້ຄວາມສົນໃຈຂອງລູກຄ້າທີ່ມີຕຮ້ານຄ້າ,
                ຂໍໂທດລູກຄ້າເມື່ອລູກຄ້າບພໍໃຈ,
                ຂອບໃຈລູກຄ້າ ຫຼື ສິດທິພິເສດຕລູກຄ້າ ເພື່ອສ້າງຄວາມສາພັນທີ່ດີກັບລູກຄ້າຢູ່ສະເໝີ, ຕອບສະນອງຢ່າງວ່ອງໄວ.
                5. ການສ້າງຄັງຂມູນ: ເພື່ອນາໄປຕຍອດທຸລະກິດໃຫ້ຂັບເຄື່ອນດ້ວຍຂມູນ ແລະ ຍັງຊ່ວຍໃຫ້ AI
                ເກີດການຮຽນຮູ້ຂັ້ນສູງສຸດກ່ຽວກັບທຸລະກິດ
                ແລະ ຮູບແບບການຂາຍທີ່ຊັບຊ້ອນໄປພ້ອມກັບການຮຽນຮູ້ພຶດຕິກາຂອງລູກຄ້າ.
                ຢ່າງໃດກຕາມ, BIZCUIT Solution ໄດ້ພັດທະນາ Fulloop ໃຫ້ເປນ MarTech ສາລັບທຸລະກິດໂດຍໃຊ
                ້
                AI.ທີ່ມີຄວາມສະຫຼາດທີ່ສຸດໃນດ້ານພາສາໄທ ໂດຍສາມາດວິເຄາະຄວາມຕັ້ງໃຈຂອງຄາຄິດຄາເຫນຕ່າງໆຂອງລູກຄ້າ
                ໃນທຸກຊ່ອງທາງທັງອອນລາຍ ແລະອອບລາຍ
                ເນື່ອງຈາກວ່າມັນໄດ້ຖືກພັດທະນາໂດຍຄົນໄທທີ່ມີຄວາມສາມາດໃນການຄຸ້ມຄອງປະສົບການຂອງລູກຄ້າ.
                ແລະ ປັດຈຸບັນ, ມີຫຼາຍຫຼາຍທຸລະກິດບວ່າຈະຂະໜາດນ້ອຍ ຫຼື ຂະໜາດກາງກໍໄດ້ນາໃຊ້ຢ່າງຫຼາຍໃນປະເທດໄທ
                ເພື່ອເຮດໃຫ້ທຸລະກິດເປນໄປໄດ້ຢ່າງມີປະສິດທິພາບ.
                ຂມູນເພີ່ມເຕີມກ່ຽວກັບ: Fulloop : https://www.bizcuitsolution.com/th/fullloop-cx/
            </p>
        </div>

        <div class="blog-footer">
            <h3 class="section-title">RELATED ARTICLES</h3>

            <Releted />
        </div>
    </div>
</template>

<script setup>

import Releted from './related.vue';

</script>

<style lang="scss" scoped>
.has-bg {
    background-color: $light-grey-color;

    img {
        width: 100%;
        aspect-ratio: 1.9;
        object-fit: cover;
        display: block;
    }
}

.container {
    max-width: 760px;
    margin: 0 auto;

    &.content {
        padding: 2.5rem 0;
    }
}

.blog-title {
    @include xlg-font;
    font-weight: 700;
}

.blog-info {
    margin-top: 10px;
    margin-bottom: 10px;

    li {
        line-height: 1.7;

        &:nth-child(1) {
            p {
                display: flex;
                gap: 10px;

                cursor: pointer;

                i {
                    @include lg-font;

                    &:nth-child(1) {
                        color: #4267B2;
                    }

                    &:nth-child(2) {
                        color: #25D366;
                    }

                    &:nth-child(3) {
                        color: $grey-color;
                    }
                }
            }
        }

        &:nth-child(2) {
            display: flex;
            align-items: center;

            p {
                display: flex;
                align-items: center;
                @include xsm-font;

                span {
                    display: flex;
                    align-items: center;
                    font-weight: 600;

                    &:not(:last-child) {
                        &::after {
                            content: '';
                            display: block;
                            border-right: 1px solid $border-color;
                            height: 10px;
                            margin: 0 5px;
                        }
                    }

                }
            }
        }

        &:nth-child(3) {
            @include xsm-font;
            color: $dark-grey-color;
        }
    }
}

// blog-info
.blog-detail {
    @include md-font;
    margin-bottom: 40px;
}
</style>